<?php
$this->load->view('./front_end/includes/css.php');
$this->load->view('./front_end/includes/header.php');
$this->load->view('./front_end/scroll.php');
?>
<section id="sliderSection">
    <div class="row">
        <div class="col-lg-8 col-md-8 col-sm-8">
            <div class="left_content">
                <div class="contact_area">
                    <h2 style="font-size:2.5vw;">About Us</h2>
                    <p style="font-size:1.8vw;">
                        गुलरभोज एक मध्यम आकार का गाँव है, जो उधम सिंह नगर जिले, उत्तराखंड के गदरपुर तहसील में स्थित है, जिसमें कुल 145 परिवार रहते हैं। गुलरभोज गांव की आबादी 794 है, जिसमें 399 पुरुष हैं, जबकि 395 जनसंख्या जनगणना 2011 के अनुसार महिलाएं हैं।
                    </p>
                    <p style="font-size:1.8vw;">

                        गुलारभोज गाँव में बच्चों की जनसंख्या 0-6, 116 है जो गाँव की कुल आबादी का 14.61% है। गूलरभोज गांव का औसत लिंग अनुपात 990 है जो उत्तराखंड राज्य के 963 के औसत से अधिक है। जनगणना के अनुसार बाल लिंग अनुपात 966 के अनुसार उत्तराखंड के 890 के औसत से अधिक है।
                    </p>
                    <p style="font-size:1.8vw;">
                        उत्तराखंड की तुलना में गुलरभोज गांव में साक्षरता दर कम है। 2011 में, उत्तराखंड के 78.82% की तुलना में गुलरभोज गाँव की साक्षरता दर 75.52% थी। गुलरभोज में पुरुष साक्षरता 85.00% है जबकि महिला साक्षरता दर 65.98% है।
                    </p>
                    <p style="font-size:1.8vw;">
                        भारत के संविधान और पंचती राज अधिनियम के अनुसार, गुलरभोज गाँव का प्रशासन सरपंच (गाँव के मुखिया) द्वारा किया जाता है, जो गाँव का प्रतिनिधि होता है। हमारी वेबसाइट, गूलरभोज गांव में स्कूलों और अस्पताल के बारे में जानकारी नहीं है।
                    </p>
                    <h2 style="font-size:2.5vw;">जाति कारक</h2>
                    <p style="font-size:1.8vw;">
                        गुलरभोज गाँव में, गाँव की अधिकांश आबादी अनुसूचित जनजाति (एसटी) से है। अनुसूचित जनजाति (एसटी) का गठन 43.45% है जबकि अनुसूचित जाति (एससी), गुलरभोज गांव में कुल जनसंख्या का 0.50% था।
                    </p>
                    <h2 style="font-size:2.5vw;">कार्य प्रोफ़ाइल</h2>
                    <p style="font-size:1.8vw;">
                        कुल आबादी में से गुलरभोज गांव में, 217 कार्य गतिविधियों में लगे हुए थे। 96.31% श्रमिकों ने अपने काम को मुख्य कार्य (6 महीने से अधिक रोजगार या कमाई) के रूप में वर्णित किया है, जबकि 3.69% सीमांत गतिविधि में शामिल थे जो 6 महीने से कम समय के लिए आजीविका प्रदान करते थे। मुख्य कार्य में लगे 217 श्रमिकों में से 108 कृषक (मालिक या सह-मालिक) थे, जबकि 47 कृषि मजदूर थे।</p>
                    <p style="font-size:1.8vw;">
                        गदरपुर में गुलरभोज गांव का नक्शा, जिला- उधमसिंह नगर UTTARAKHAND- भारत
                        गुलरभोज गाँव तहसील गदरपुर, जिला उधमसिंह नगर, और UTTARAKANDAND भारत के राज्य में स्थित है। 2011 की जनगणना के आंकड़ों के अनुसार गाँव की जनसंख्या 794 है, जिसमें पुरुष जनसंख्या 399 और महिला जनसंख्या 395 है। गुलरभोज गाँव का कुल भौगोलिक क्षेत्र 83.9 हेक्टेयर है। गुल्लरभोज का जनसंख्या घनत्व प्रति व्यक्ति 9 हेक्टेयर है। गाँव में कुल परिवारों की संख्या 145 है।

                        ग्राम गुलरभोज, तहसील गदरपुर, जिला ऊधम सिंह नगर, भारत की जनगणना के आंकड़े - जनगणना 2011
                        जनसंख्या क्षेत्र (Ha) घनत्व (P / Ha) लिंग अनुपात साक्षरता
                        794 83.9 9 990 75.52%
                        गूलरभोज गाँव की ग्राम पंचायत का नाम गोविंदपुर है। सीडी ब्लॉक का नाम गदरपुर है और तेशिल / तालुक या उप जिला गदरपुर है। वर्ष 2011 की जनगणना 2011 का डेटा संदर्भ वर्ष है। उप जिला मुख्यालय का नाम गदरपुर है और उप जिला मुख्यालय की दूरी गांव से 25 किलोमीटर है। डिस्ट्रिक्ट हेड क्वार्टर का नाम रुद्रपुर है और गाँव से इसकी दूरी 21KM है। गुलरभोज गाँव का निकटतम शहर गदरपुर है और निकटतम शहर की दूरी 25 किमी है। गुलरभोज गाँव का पिनकोड 263152 है। जनगणना 2011 के अनुसार गाँव गुलरभोज का गाँव कोड 56029 है।

                        ग्राम गुलरभोज, तहसील गदरपुर, जिला ऊधम सिंह नगर की जनसांख्यिकी जनसंख्या
                        कुल जनसंख्या पुरुष जनसंख्या महिला जनसंख्या
                        794 399 395
                        गुलरभोज ग्राम-जनगणना 2011 का लिंग अनुपात
                        2011 की जनगणना के आंकड़ों के अनुसार, गांव की कुल 794 में से 1000 पुरुषों पर 990 महिलाएं हैं। गांव में 6 साल से कम उम्र के प्रति 1000 लड़कों पर 966 लड़कियां हैं।

                        गूलरभोज गाँव की साक्षरता
                        कुल जनसंख्या में से, गुलरभोज ग्राम में 512 लोग साक्षर हैं, उनमें से 289 पुरुष और 223 महिलाएं हैं। गूलरभोज की कुल साक्षरता दर 75.52%, पुरुष साक्षरता 85% और महिला साक्षरता दर 65.9% है।

                        गुलरभोज ग्राम जनगणना 2011 डेटा --- जनगणना 2011
                        विवरण 2011 की जनगणना
                        गाँव का नाम गुलरभोज
                        तहसील का नाम गदरपुर
                        जिला नाम उधम सिंह नगर
                        राज्य का नाम UTTARAKHAND
                        कुल जनसंख्या 794
                        कुल क्षेत्रफल 84 (हेक्टेयर)
                        हाउस नंबर 145 की कुल संख्या
                        कुल पुरुष जनसंख्या 399
                        कुल महिला जनसंख्या 395
                        0-6 आयु समूह कुल जनसंख्या 116
                        0-6 आयु समूह पुरुष जनसंख्या 59
                        0-6 आयु समूह महिला जनसंख्या 57
                        कुल व्यक्ति साहित्य 512
                        कुल पुरुष साहित्य 289
                        कुल पुरुष साहित्य 223
                        कुल व्यक्ति निरक्षर 282
                        कुल पुरुष निरक्षर 110
                        कुल पुरुष निरक्षर 172
                        अनुसूचित जाति के व्यक्ति 4
                        अनुसूचित जाति का पुरूष 1
                        अनुसूचित जाति महिला 3
                        अनुसूचित जनजाति के व्यक्ति 172
                        अनुसूचित जनजाति माला 173
                        अनुसूचित जनजाति महिला 172
                        गूलरभोज गाँव की श्रमिक प्रोफ़ाइल
                        गुलरभोज की कुल कार्यशील जनसंख्या 217 है जो या तो मुख्य या सीमांत श्रमिक हैं। गाँव में कुल श्रमिक 217 हैं, जिनमें से 201 पुरुष और 16 महिलाएँ हैं। कुल मुख्य कार्यकर्ता 209 हैं जिनमें से महिला मुख्य कार्यकर्ता 194 हैं और पुरुष मुख्य कार्यकर्ता 15. गाँव के कुल सीमांत श्रमिक 8 हैं।

                        गुलरभोज वर्किंग पॉपुलेशन --- जनगणना 2011
                        कुल पुरुष महिला
                        कुल कार्यकर्ता 217 201 16
                        मुख्य कार्यकर्ता 209 194 15
                        मुख्य कार्यकर्ता कल्टीवेटर 108 107 1
                        कृषि हल 47 47 1
                        घरेलू उद्योग 7 6 1
                        अन्य श्रमिक 47 35 12
                        सीमांत श्रमिक 8 7 1
                        गैर-कामकाजी व्यक्ति 577 198 379
                        गुलरभोज ग्राम डेटा --- जनगणना 2011
                        विवरण डेटा
                        गाँव का नाम गुलरभोज
                        ग्राम पंचायत का नाम गोविंदपुर
                        सीडी ब्लॉक का नाम गदरपुर
                        तहसील का नाम गदरपुर
                        संदर्भ वर्ष 2009
                        उप जिला मुख्यालय का नाम गदरपुर
                        उप जिला मुख्यालय दूरी 25 किमी
                        जिला मुख्यालय का नाम रुद्रपुर
                        जिला मुख्यालय दूरी 21 किलोमीटर
                        निकटतम शहर गदरपुर
                        निकटतम शहर की दूरी 25 किमी
                        पिनकोड 263152
                        गुलरभोज मैन्युफैक्चरर्स एंड एग्रीकल्चर कमोडिटीज डेटा
                        विवरण प्रकार जिंसों
                        कृषि जिंसों (पहले) PADDY
                        निर्माता जिंसों (पहले) एन / ए
                        कृषि जिंसों (दूसरा) चीनी
                        कृषि जिंसों (तीसरा) WHEAT
                        गुलरभोज ग्राम एमएपी गुलरभोज
                        भारत के जनगणना 2011 के साथ गुलरभोज ग्राम, ग्राम कोड 56029, भारत के उत्तर प्रदेश राज्य के ऊधम सिंह नगर जिले के तहसील गदरपुर में स्थित है। गूगल मैप पर गूलरभोज गाँव का स्थान गूगल मैप पर दिखा</p>
                </div>
            </div>
        </div>
        <div class="col-lg-4 col-md-4 col-sm-4">
            <div class="latest_post">
                <h2><span>Latest post </span></h2>
                <div class="latest_post_container">
                    <div id="prev-button"><i class="fa fa-chevron-up"></i></div>
                    <ul class="latest_postnav">
                        <?php
                        foreach ($slider as $sliderfetch) {
                            echo '
              <li>
                <div class="media"> <a href="pages/' . $sliderfetch->name . '" class="media-left"> <img alt="" src="data:image/jpg;base64,' . $sliderfetch->sliderpic . '"> </a>
                  <div class="media-body"> <a href="pages/' . $sliderfetch->name . '" class="catg_title">' . $sliderfetch->name . '</a> </div>
                </div>
              </li>              
              ';
                        }
                        ?>
                    </ul>
                    <div id="next-button"><i class="fa  fa-chevron-down"></i></div>
                </div>
            </div>
        </div>
    </div>
</section>

<?php
$this->load->view('./front_end/content.php');
$this->load->view('./front_end/includes/footer.php');
$this->load->view('./front_end/includes/js.php');
